<?php
get_header();
?>

            <section class="section hero">
                <div class="container">
                    <div class="hero-block">
                        <div class="hero-left">
                            <div class="hero__row" >
                                <div class="hero__col">
                                    <h1 class="title" >Профессиональные услуги Адвоката в Казани</h1>
                                    <div class="button">ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ</div>
                                </div>
                                <div class="hero__col">
                                    <h2 class="sbutitle">Сираева Татьяна Михайловна
                                        Член Адвокатской палаты Республики Татарстан.
                                        </h2>
                                    <div class="hero-text">Практикующий специалист по гражданским и уголовным делам с юридическим стажем более 20 лет. Я помогаю тем, кто ценит качество исполнения, своё время и мою работу.
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="hero-right">
                            <div class="hero-pic">
                                <img src="<?php echo get_template_directory_uri() ?>/imgs/Вверх.jpg" alt="Сираева Татьяна Михайловна" class="hero-img">
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="section services">
                <div class="container">
                    <div class="services__top">
                        <h2 class="subtitle wow slideInLeft subtitle--line" data-wow-duration="1s" data-wow-delay="0.2s" >Наши направления</h2>
                    </div>
                    <div class="services-content">
                        <ul class="services-list">
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                            <li class="services__item">
                                <a href="#" class="services__link">Семейные дела</a>
                            </li>
                        </ul>
                    </div>
                </div>
            </section>
            <section class="section about">
                <div class="container">
                    <h2 class="subtitle wow slideInLeft subtitle--line" data-wow-duration="1s" data-wow-delay="0.2s">Чем я могу помочь</h2>
                    <div class="about__content">
                        <div class="about__col">
                            <div class="about-pic">
                                <img src="<?php echo get_template_directory_uri() ?>/imgs/ff08db0b-64ba-4dd0-acaf-5a63bc1f65b1.jpg" alt="">
                            </div>
                            <div class="button">Получить консультацию</div>
                        </div>
                        <div class="about__col">
                            <div class="about__text">
                                <p>К сожалению, никто не застрахован от ситуаций, для успешного разрешения которых необходимы специальные юридические знания и опыт. Любая самодеятельность в данном случае может только усугубить и без того непростое положение. Поэтому лучше не рисковать и довериться профессионалам. Своевременное обращение к адвокату поможет сэкономить драгоценное время, сберечь нервы и минимизировать потери, а то и вовсе избежать их. </p>
                                <p><span class="color-red">Предлагаем квалифицированную юридическую помощь в решении любых вопросов.</span> Проводим профессиональные консультации, представляем Ваши интересы в судах всех инстанций, помогаем с составлением судебных исков, апелляций, заявлений и других документов. </p>
                                <p>Помните: чем раньше Вы обратитесь к адвокату, тем выше шансы на положительный исход Вашего дела!</p>
                            </div>
                            <ul class="stages-list">
                                <li class="stages__item">
                                    <div class="stages-icon">
                                        <svg class="stages-svg"  viewBox="0 0 512 512"  xmlns="http://www.w3.org/2000/svg"><path d="m483.472 442.814c-1.794-3.728-6.273-5.295-9.998-3.499-3.727 1.794-5.294 6.27-3.499 9.997 6.499 13.498 9.795 28.001 9.795 43.106v2.548c0 1.133-.922 2.054-2.054 2.054h-306.656c-1.133 0-2.054-.921-2.054-2.054v-2.548c0-54.867 44.637-99.505 99.505-99.505h111.755c27.689 0 53.404 11.099 72.407 31.253 2.839 3.01 7.579 3.149 10.588.311s3.149-7.578.311-10.588c-20.43-21.666-47.602-34.232-77.069-35.788v-37.649c2.462-2.356 4.8-4.84 6.969-7.472 2.654 1.312 5.612 2.113 8.873 2.353.537.039 1.074.059 1.61.059 8.166 0 16.118-4.571 22.551-13.011 5.701-7.481 9.505-17.362 10.172-26.431 1.198-16.261-7.949-28.067-23.658-31.272v-38.155c0-5.893 1.439-11.942 4.163-17.493 3.546-7.228 5.344-14.995 5.344-23.087.001-24.196-16.323-45.152-39.697-50.961-4.593-1.14-9.43 1.118-11.497 5.381-4.723 9.758-14.384 15.819-25.213 15.819h-55.463c-.176 0-.348.012-.524.013v-29.975c0-35.659-29.011-64.67-64.67-64.67h-47.089c-35.659 0-64.67 29.011-64.67 64.67v44.263c-16.396 2.862-26.005 14.845-24.779 31.489 1.343 18.238 14.316 37.632 30.457 39.322 4.411 11.705 11.184 22.148 19.719 30.804v10.41h-10.986c-61.131 0-110.864 49.733-110.864 110.864v16.438c0 9.215 7.496 16.711 16.711 16.711h140.983c-13.171 18.646-20.919 41.383-20.919 65.896v2.548c0 9.393 7.641 17.034 17.034 17.034h306.655c9.393 0 17.034-7.641 17.034-17.034v-2.548c0-17.372-3.794-34.062-11.277-49.603zm-249.288-129.513c-3.952-5.186-6.691-12.255-7.147-18.451-.59-8.011 2.73-13.062 9.871-15.077.205 14.561 4.049 28.254 10.678 40.207-.679.21-1.42.352-2.255.414-3.401.242-7.57-2.401-11.147-7.093zm137.338 64.632h-94.268v-26.689c13.161 8.238 28.697 13.02 45.336 13.02h4.716c16.166 0 31.298-4.503 44.216-12.314zm50.217-83.083c-.456 6.195-3.195 13.265-7.147 18.45-3.575 4.691-7.754 7.344-11.147 7.092-.467-.034-.881-.097-1.273-.171 6.656-11.911 10.543-25.561 10.808-40.086 6.365 2.217 9.317 7.137 8.759 14.715zm-75.618-123.689c14.954 0 28.923-7.951 36.667-20.564 14.75 5.266 24.761 19.308 24.76 35.345 0 5.785-1.282 11.333-3.813 16.489-3.726 7.593-5.695 15.924-5.695 24.092v52.029c0 39.002-31.73 70.733-70.733 70.733h-4.716c-39.003 0-70.733-31.731-70.733-70.733v-68.589c0-21.394 17.406-38.801 38.8-38.802zm-167.746-94.631h47.089c20.962 0 38.92 13.054 46.208 31.454-6.456-4.258-14.178-6.745-22.473-6.745h-94.559c-8.295 0-16.017 2.487-22.473 6.745 7.288-18.401 25.246-31.454 46.208-31.454zm5.892 220.035c.503.102 1.005.152 1.499.152 3.488 0 6.61-2.449 7.332-6 .824-4.054-1.794-8.008-5.848-8.832-26.342-5.354-47.571-24.68-55.401-50.435-1.105-3.635-4.757-5.865-8.497-5.192-.435.079-.826.13-1.194.157-7.772.599-17.355-12.796-18.294-25.543-.722-9.804 4.404-15.179 15.233-15.977.528-.039 1.045-.04 1.58-.003 2.068.147 4.109-.58 5.627-1.996 1.518-1.417 2.38-3.399 2.38-5.476v-11.177-24.071c0-14.312 11.644-25.955 25.955-25.955h94.558c14.312 0 25.955 11.644 25.955 25.955v16.296c-10.937 3.3-20.41 9.993-27.199 18.854.004-.127.019-.251.019-.379 0-6.115-4.957-11.073-11.073-11.073-6.115 0-11.073 4.957-11.073 11.073 0 6.115 4.957 11.073 11.073 11.073 1.913 0 3.713-.485 5.283-1.34-3.4 7.05-5.307 14.95-5.307 23.286v54.507c-16.393 2.864-26.005 14.838-24.78 31.481.394 5.347 1.884 10.973 4.204 16.226h-38.083c-13.309 0-24.138-10.828-24.138-24.138v-3.762c9.064 5.843 19.259 10.068 30.189 12.289zm1.941 114.977h-152.246c-.954 0-1.731-.777-1.731-1.731v-16.438c0-52.871 43.013-95.884 95.884-95.884h12.147c4.239 17.018 19.646 29.668 37.957 29.668h45.993c.736 0 1.477-.029 2.216-.07 5.561 5.413 11.908 8.305 18.392 8.305.536 0 1.073-.02 1.611-.059 3.568-.263 6.819-1.196 9.676-2.758 1.936 2.377 3.992 4.652 6.167 6.808v38.722c-29.16 1.573-55.454 14.107-74.824 33.548-.405-.068-.818-.111-1.242-.111z"/><circle cx="166.937" cy="176.944" r="11.073"/><path d="m226.229 229.635c2.42-3.355 1.66-8.037-1.695-10.456-3.356-2.42-8.037-1.661-10.456 1.695-2.816 3.905-7.361 6.237-12.159 6.237s-9.343-2.331-12.158-6.237c-2.419-3.356-7.099-4.114-10.456-1.696-3.356 2.419-4.115 7.1-1.696 10.456 5.623 7.8 14.711 12.457 24.31 12.457 9.599.001 18.686-4.655 24.31-12.456z"/><path d="m303.65 120.286c-.596 3.981 1.08 7.891 4.373 10.205 1.823 1.28 3.936 1.929 6.062 1.929 1.716 0 3.438-.423 5.02-1.276l25.167-13.576c7.722 1.609 16.207 2.424 25.272 2.424 21.362 0 39.424-4.596 52.232-13.291 15.162-10.292 23.176-26.313 23.176-46.328 0-37.804-28.19-60.373-75.409-60.373-19.643 0-36.693 4.069-49.309 11.767-3.531 2.154-4.647 6.764-2.493 10.295 2.155 3.532 6.764 4.647 10.295 2.493 10.266-6.264 24.619-9.574 41.507-9.574 22.568 0 60.429 5.897 60.429 45.391 0 38.84-37.861 44.639-60.429 44.639-9.014 0-17.298-.891-24.62-2.647-1.793-.431-3.682-.183-5.303.691l-19.845 10.706 2.621-17.471c.356-2.376-.449-4.778-2.164-6.46-7.377-7.23-11.117-17.141-11.117-29.458 0-4.481.495-8.7 1.472-12.54 1.019-4.009-1.403-8.085-5.413-9.105-4.003-1.02-8.086 1.403-9.105 5.413-1.283 5.046-1.934 10.508-1.934 16.233 0 14.99 4.339 27.517 12.907 37.298z"/></svg>
                                        <!-- <svg class="stages-svg">
                                            <use xlink:href="/svg/sprite.svg#meeting"></use>
                                        </svg> -->
                                    </div>
                                    <div class="stages-title">Назначаем встречу с клиентом, анализируем ситуацию, ищем пути решения.</div>
                                </li>
                                <li class="stages__item">
                                    <div class="stages-icon">
   
<svg class="stages-svg" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 512.001 512.001" style="enable-background:new 0 0 512.001 512.001;" xml:space="preserve">
<g>
	<g>
		<path d="M400.003,152H256.001c-5.523,0-10,4.477-10,10s4.477,10,10,10h144.002c5.523,0,10-4.477,10-10S405.526,152,400.003,152z"
			/>
	</g>
</g>
<g>
	<g>
		<path d="M365.011,202.931c-1.86-1.86-4.44-2.93-7.07-2.93s-5.21,1.07-7.07,2.93c-1.86,1.86-2.93,4.44-2.93,7.07
			s1.07,5.21,2.93,7.07s4.44,2.93,7.07,2.93s5.21-1.07,7.07-2.93c1.86-1.86,2.93-4.44,2.93-7.07S366.871,204.791,365.011,202.931z"
			/>
	</g>
</g>
<g>
	<g>
		<path d="M263.061,45.931c-1.86-1.86-4.44-2.93-7.07-2.93s-5.21,1.07-7.07,2.93c-1.86,1.86-2.93,4.44-2.93,7.07
			s1.07,5.21,2.93,7.07c1.86,1.86,4.44,2.93,7.07,2.93s5.21-1.07,7.07-2.93c1.86-1.86,2.93-4.44,2.93-7.07
			S264.921,47.791,263.061,45.931z"/>
	</g>
</g>
<g>
	<g>
		<path d="M315.878,200h-59.877c-5.523,0-10,4.477-10,10s4.477,10,10,10h59.877c5.523,0,10-4.477,10-10S321.401,200,315.878,200z"/>
	</g>
</g>
<g>
	<g>
		<path d="M400.003,260H256.001c-5.523,0-10,4.477-10,10s4.477,10,10,10h144.002c5.523,0,10-4.477,10-10S405.526,260,400.003,260z"
			/>
	</g>
</g>
<g>
	<g>
		<path d="M365.011,310.931c-1.86-1.86-4.44-2.93-7.07-2.93s-5.21,1.07-7.07,2.93c-1.86,1.86-2.93,4.44-2.93,7.07
			s1.07,5.21,2.93,7.07s4.44,2.93,7.07,2.93s5.21-1.07,7.07-2.93c1.86-1.86,2.93-4.44,2.93-7.07S366.871,312.791,365.011,310.931z"
			/>
	</g>
</g>
<g>
	<g>
		<path d="M315.878,308h-59.877c-5.523,0-10,4.477-10,10s4.477,10,10,10h59.877c5.523,0,10-4.477,10-10S321.401,308,315.878,308z"/>
	</g>
</g>
<g>
	<g>
		<path d="M400.003,368H256.001c-5.523,0-10,4.477-10,10s4.477,10,10,10h144.002c5.523,0,10-4.477,10-10S405.526,368,400.003,368z"
			/>
	</g>
</g>
<g>
	<g>
		<path d="M365.011,418.931c-1.86-1.86-4.44-2.93-7.07-2.93s-5.21,1.07-7.07,2.93c-1.86,1.86-2.93,4.44-2.93,7.07
			s1.07,5.21,2.93,7.07s4.44,2.93,7.07,2.93s5.21-1.07,7.07-2.93c1.86-1.86,2.93-4.44,2.93-7.07S366.871,420.791,365.011,418.931z"
			/>
	</g>
</g>
<g>
	<g>
		<path d="M315.878,416h-59.877c-5.523,0-10,4.477-10,10s4.477,10,10,10h59.877c5.523,0,10-4.477,10-10S321.401,416,315.878,416z"/>
	</g>
</g>
<g>
	<g>
		<path d="M419.243,39.001h-76.379C331.823,28.48,316.898,22,300.479,22h-8.76C285.022,8.742,271.263,0,256,0
			s-29.021,8.742-35.719,22H211.5c-16.419,0-31.343,6.48-42.384,17.001H92.759c-26.885,0-48.758,21.873-48.758,48.758v375.484
			c0,26.885,21.873,48.758,48.758,48.758h326.483c26.885,0,48.758-21.873,48.758-48.758V87.759
			C468.001,60.874,446.128,39.001,419.243,39.001z M211.501,42h15.586c4.498,0,8.442-3.003,9.639-7.338
			C239.111,26.029,247.037,20,256.001,20c8.964,0,16.89,6.029,19.274,14.662c1.197,4.335,5.142,7.338,9.639,7.338h15.565
			c21.705,0,39.571,16.75,41.354,38.001H170.147C171.93,58.75,189.797,42,211.501,42z M448.001,463.244
			c0,15.857-12.901,28.758-28.758,28.758H92.759c-15.857,0-28.758-12.901-28.758-28.758V87.759
			c0-15.857,12.901-28.758,28.758-28.758h62.347c-3.276,7.512-5.105,15.794-5.105,24.5v6.5c0,5.523,4.477,10,10,10H351.98
			c5.523,0,10-4.477,10-10v-6.5c0-8.705-1.829-16.988-5.105-24.5h62.368c15.857,0,28.758,12.901,28.758,28.758V463.244z"/>
	</g>
</g>
<g>
	<g>
		<path d="M192.41,149.596c-3.905-3.905-10.237-3.905-14.142-0.001l-42.762,42.763l-13.173-13.174
			c-3.905-3.904-10.237-3.904-14.143,0c-3.905,3.905-3.905,10.237,0,14.143l20.245,20.245c1.953,1.953,4.512,2.929,7.071,2.929
			c2.559,0,5.119-0.976,7.071-2.929l49.833-49.833C196.315,159.834,196.315,153.502,192.41,149.596z"/>
	</g>
</g>
<g>
	<g>
		<path d="M168.001,368h-48c-5.523,0-10,4.477-10,10v48c0,5.523,4.477,10,10,10h48c5.523,0,10-4.477,10-10v-48
			C178.001,372.477,173.524,368,168.001,368z M158.001,416h-28v-28h28V416z"/>
	</g>
</g>
<g>
	<g>
		<path d="M168.001,260h-48c-5.523,0-10,4.477-10,10v48c0,5.523,4.477,10,10,10h48c5.523,0,10-4.477,10-10v-48
			C178.001,264.477,173.524,260,168.001,260z M158.001,308h-28v-28h28V308z"/>
	</g>
</g>

</svg>

                                    
                                    </div>
                                    <div class="stages-title">Составляем четкий план действий. </div>
                                </li>
                                <li class="stages__item">
                                    <div class="stages-icon">
                                        <svg class="stages-svg" viewBox="0 -1 401.52289 401"  xmlns="http://www.w3.org/2000/svg"><path d="m370.589844 250.972656c-5.523438 0-10 4.476563-10 10v88.789063c-.019532 16.5625-13.4375 29.984375-30 30h-280.589844c-16.5625-.015625-29.980469-13.4375-30-30v-260.589844c.019531-16.558594 13.4375-29.980469 30-30h88.789062c5.523438 0 10-4.476563 10-10 0-5.519531-4.476562-10-10-10h-88.789062c-27.601562.03125-49.96875 22.398437-50 50v260.59375c.03125 27.601563 22.398438 49.96875 50 50h280.589844c27.601562-.03125 49.96875-22.398437 50-50v-88.792969c0-5.523437-4.476563-10-10-10zm0 0"/><path d="m376.628906 13.441406c-17.574218-17.574218-46.066406-17.574218-63.640625 0l-178.40625 178.40625c-1.222656 1.222656-2.105469 2.738282-2.566406 4.402344l-23.460937 84.699219c-.964844 3.472656.015624 7.191406 2.5625 9.742187 2.550781 2.546875 6.269531 3.527344 9.742187 2.566406l84.699219-23.464843c1.664062-.460938 3.179687-1.34375 4.402344-2.566407l178.402343-178.410156c17.546875-17.585937 17.546875-46.054687 0-63.640625zm-220.257812 184.90625 146.011718-146.015625 47.089844 47.089844-146.015625 146.015625zm-9.40625 18.875 37.621094 37.625-52.039063 14.417969zm227.257812-142.546875-10.605468 10.605469-47.09375-47.09375 10.609374-10.605469c9.761719-9.761719 25.589844-9.761719 35.351563 0l11.738281 11.734375c9.746094 9.773438 9.746094 25.589844 0 35.359375zm0 0"/></svg>
                                    </div>
                                    <div class="stages-title">Заключаем договор, обозначаем сроки.</div>
                                </li>
                                <li class="stages__item">
                                    <div class="stages-icon">
                                        <svg class="stages-svg" viewBox="0 0 512.004 512.004" width="512" xmlns="http://www.w3.org/2000/svg"><path d="m130.239 138.268-44.358 3.427c-12.343.954-23.336 7.423-30.162 17.748l-51.157 77.372c-5.177 7.83-6 17.629-2.203 26.213 3.798 8.584 11.603 14.566 20.878 16.003l40.615 6.29c9.501-50.42 32.245-100.716 66.387-147.053z"/><path d="m226.682 448.151 6.291 40.615c1.437 9.275 7.419 17.08 16.002 20.877 3.571 1.58 7.351 2.36 11.112 2.36 5.283 0 10.529-1.539 15.102-4.563l77.374-51.156c10.325-6.827 16.794-17.821 17.746-30.162l3.427-44.358c-46.338 34.143-96.633 56.887-147.054 66.387z"/><path d="m211.407 420c1.41 0 2.828-.116 4.243-.352 21.124-3.532 41.484-9.482 60.906-17.27l-166.93-166.93c-7.788 19.421-13.738 39.781-17.27 60.906-1.392 8.327 1.401 16.81 7.37 22.78l93.144 93.144c4.956 4.955 11.645 7.722 18.537 7.722z"/><path d="m471.178 227.003c40.849-78.974 42.362-162.43 40.227-201.57-.731-13.411-11.423-24.103-24.835-24.834-6.373-.348-13.926-.599-22.439-.599-43.766 0-113.017 6.629-179.131 40.826-52.542 27.177-121.439 87.018-162.087 165.66.48.375.949.773 1.391 1.215l180 180c.442.442.839.91 1.214 1.39 78.642-40.649 138.483-109.546 165.66-162.088zm-173.48-118.763c29.241-29.241 76.822-29.244 106.065 0 14.166 14.165 21.967 33 21.967 53.033s-7.801 38.868-21.967 53.033c-14.619 14.619-33.829 21.93-53.032 21.932-19.209.001-38.41-7.309-53.033-21.932-14.166-14.165-21.968-33-21.968-53.033s7.802-38.868 21.968-53.033z"/><path d="m318.911 193.092c17.545 17.545 46.095 17.546 63.64 0 8.499-8.5 13.18-19.8 13.18-31.82s-4.681-23.32-13.18-31.819c-8.772-8.773-20.296-13.159-31.82-13.159-11.523 0-23.047 4.386-31.819 13.159-8.499 8.499-13.181 19.799-13.181 31.819s4.681 23.321 13.18 31.82z"/><path d="m15.305 421.938c3.839 0 7.678-1.464 10.606-4.394l48.973-48.973c5.858-5.858 5.858-15.355 0-21.213-5.857-5.858-15.355-5.858-21.213 0l-48.973 48.973c-5.858 5.858-5.858 15.355 0 21.213 2.929 2.929 6.768 4.394 10.607 4.394z"/><path d="m119.765 392.239c-5.857-5.858-15.355-5.858-21.213 0l-94.155 94.155c-5.858 5.858-5.858 15.355 0 21.213 2.929 2.929 6.768 4.393 10.607 4.393s7.678-1.464 10.606-4.394l94.154-94.154c5.859-5.858 5.859-15.355.001-21.213z"/><path d="m143.432 437.12-48.972 48.973c-5.858 5.858-5.858 15.355 0 21.213 2.929 2.929 6.768 4.394 10.606 4.394s7.678-1.464 10.606-4.394l48.973-48.973c5.858-5.858 5.858-15.355 0-21.213-5.857-5.858-15.355-5.858-21.213 0z"/></svg>
                                    </div>
                                    <div class="stages-title">Начинаем работу и добиваемся положительного результата.</div>
                                </li>
                                
                            </ul>
                        </div>
                    </div>
                </div>
            </section>
            <section class="section local">
                <div class="container">
                    <div class="local-row">
                        <div class="local__col">
                            <div class="local-text subtitle">Работа по выезду в любой населенный пункт по Республике Татарстан</div>
                            <div class="local-text subtitle">Оказываем дистационные услуги по составлению документации по всей России</div>
                        </div>
                        <div class="local__col"></div>
                    </div>
                </div>
            </section>
            <section class="section advantages">
                <div class="container">
                    <h2 class="subtitle wow slideInLeft subtitle--line" data-wow-duration="1s" data-wow-delay="0.2s">Гарантии и преимущества</h2>
                    <ul class="advantages-list">
                       <li class="advantages__item">
                            <div class="advantages-icon">
                                <svg class="advantages-icon-svg">
                                    <use xlink:href="<?php echo get_template_directory_uri() ?>/svg/sprite.svg#medal"></use>
                                </svg>
                            </div>
                            <div class="advantages__text">
                                <div class="div">Профессионализм.</div>
                                <p>Наши специалисты имеют высшее юридическое образование и большой опыт в успешном разрешении гражданских и уголовных дел.</p>
                            </div>
                        </li>
                       <li class="advantages__item">
                            <div class="advantages-icon">
                                <svg class="advantages-icon-svg">
                                    <use xlink:href="<?php echo get_template_directory_uri() ?>/svg/sprite.svg#lock"></use>
                                </svg>
                            </div>
                            <div class="advantages__text">
                                <div>Конфиденциальность.</div>
                                <p>Любая информация, полученная от Вас, составляет адвокатскую тайну и охраняется законом.</p>
                            </div>
                        </li>
                       <li class="advantages__item">
                            <div class="advantages-icon">
                                <svg class="advantages-icon-svg">
                                    <use xlink:href="<?php echo get_template_directory_uri() ?>/svg/sprite.svg#speed"></use>
                                </svg>
                            </div>
                            <div class="advantages__text">
                                <div>Оперативность.</div>
                                <p>Адвокат поможет решить вопрос в Вашу пользу в кратчайшие сроки, что позволит избежать негативных последствий в будущем. </p>
                            </div>
                        </li>
                       <li class="advantages__item">
                            <div class="advantages-icon">
                                <svg class="advantages-icon-svg">
                                    <use xlink:href="<?php echo get_template_directory_uri() ?>/svg/sprite.svg#heart"></use>
                                </svg>
                            </div>
                            <div class="advantages__text">
                                <div>Моральная поддержка.</div>
                                <p>Мы оказываем не только юридическую, но и психологическую помощь, что особенно важно в сложной жизненной ситуации. </p>
                            </div>
                        </li>
                       <li class="advantages__item">
                            <div class="advantages-icon">
                                <svg class="advantages-icon-svg">
                                    <use xlink:href="<?php echo get_template_directory_uri() ?>/svg/sprite.svg#pig"></use>
                                </svg>
                            </div>
                            <div class="advantages__text">
                                <div>Ценовая политика.</div>
                                <p>Прежде всего, мы стремимся оправдать оказанное нам доверие, а не заработать на клиентах, поэтому удерживаем демократичные цены на все услуги.</p>
                            </div>
                        </li>
                        
                    </ul>
                </div>
            </section>
            <!-- <section class="section reviews">
                <div class="container">
                    <div class="reviews__top">
                        <h2 class="subtitle wow slideInLeft" data-wow-duration="1s" data-wow-delay="0.2s">Отзывы наших клиентов</h2>
                        <div class="arrows">
                            <div class="arrow-wrap arrow-wrap--prev">
                                <svg class="arrow-prev">
                                    <use xlink:href="/svg/sprite.svg#arrow"></use>
                                </svg>
                            </div>
                            <div class="arrow-wrap arrow-wrap--next">
                                <svg class="arrow-next">
                                    <use xlink:href="/svg/sprite.svg#arrow"></use>
                                </svg>
                            </div>
                        </div>
                    </div>
                   
                    <div class="reviews-block">
                        <ul class="reviews-list">
                            <li class="reviews__item">
                                <div class="reviews-content">
                                    <div class="reviews-logo">
                                        <img src="/imgs/kamaz.webp" alt="" class="reviws-img">
                                    </div>
                                    <div class="reviews-text">
                                        <p>Искренне хочу поблагодарить Селиваненко В.О. за профессионализм в своем деле и человечность. Судебные разбирательства всегда неприятны. Но, получился лучший исход, из того, что могло быть. Спасибо.</p>
                                    </div>
                                </div>
                            </li>
                            <li class="reviews__item">
                                <div class="reviews-content">
                                    <div class="reviews-logo">
                                        <img src="/imgs/kamaz.webp" alt="" class="reviws-img">
                                    </div>
                                    <div class="reviews-text">
                                        <p>Искренне хочу поблагодарить Селиваненко В.О. за профессионализм в своем деле и человечность. Судебные разбирательства всегда неприятны. Но, получился лучший исход, из того, что могло быть. Спасибо.</p>
                                    </div>
                                </div>
                            </li>
                            <li class="reviews__item">
                                <div class="reviews-content">
                                    <div class="reviews-logo">
                                        <img src="/imgs/kamaz.webp" alt="" class="reviws-img">
                                    </div>
                                    <div class="reviews-text">
                                        <p>Искренне хочу поблагодарить Селиваненко В.О. за профессионализм в своем деле и человечность. Судебные разбирательства всегда неприятны. Но, получился лучший исход, из того, что могло быть. Спасибо.</p>
                                    </div>
                                </div>
                            </li>
                            <li class="reviews__item">
                                <div class="reviews-content">
                                    <div class="reviews-logo">
                                        <img src="/imgs/kamaz.webp" alt="" class="reviws-img">
                                    </div>
                                    <div class="reviews-text">
                                        <p>Искренне хочу поблагодарить Селиваненко В.О. за профессионализм в своем деле и человечность. Судебные разбирательства всегда неприятны. Но, получился лучший исход, из того, что могло быть. Спасибо.</p>
                                    </div>
                                </div>
                            </li>
                        </ul>
                    </div>
                </div>
            </section> -->
            <section class="section form-setion">
                <div class="container">
                    <h2 class="subtitle--line subtitle wow slideInLeft" data-wow-duration="1s" data-wow-delay="0.2s">Закажите звонок</h2>
                    <div class="form-wrap">
                        <form class="form form-ajax">
                            <input name="name" placeholder="Имя" type="text" class="input">
                            <input name="phone" placeholder="Телефон" type="text" class="input">
                            <button class="button-2">Заказать</button>
                        </form>
                    </div>
                </div>
            </section>
            <section class="section map-section">
                <div class="map">
                    <iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3Add578374a2afad1963a056b5672479f0d64d80469c90c6f6a40b7750d1d547a7&amp;source=constructor" width="100%" height="300" frameborder="0"></iframe>
                </div>
            </section>
        </div>

<?php
get_footer();
